<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
<footer>
    <div class="footer">
        <div class="container">
            <div class="footer__main">
                <div class="row">
                    <div class="col-10 col-lg-24">
                        <a href="" class="footer__main__logo">
                            <img src="/assets/images/logo.gif">
                        </a>
                        <div class="footer__main__description">
                            <? $APPLICATION->IncludeFile(SITE_DIR . "local/include/footer/copyrighted.php", Array(), Array("MODE" => "html")); ?>
                        </div>
                    </div>
                    <div class="col-6 col-lg-24">
                        <div class="footer__main__social" data-js-resize="footer-soc" data-width="md">
                            <div class="footer__main__social__title">МЫ В СОЦИАЛЬНЫХ СЕТЯХ</div>
                            <div class="footer__main__social__icon">
                                <a href="" target="_blank" class="footer__main__social__icon__inst">
                                    <svg role="img" class="icon-svg">
                                        <use xlink:href="#icon-soc-inst"></use>
                                    </svg>
                                </a>
                                <a href="" target="_blank" class="footer__main__social__icon__vk">
                                    <svg role="img" class="icon-svg">
                                        <use xlink:href="#icon-soc-vk"></use>
                                    </svg>
                                </a>
                            </div>
                        </div>
                        <div class="footer__main__lic">
                            <a href="javascript:" data-popup="" data-src="#user_agreement">Политика конфиденциальности</a>
                        </div>
                        <? /*
                        <div class="footer__main__form">
                            <div class="footer__main__form__wrap">
                                <div class="footer__main__form__title">Подпишитесь и узнавайте о скидках первыми!</div>
                                <div class="footer__main__form__input form-input">
                                    <div class="form-group">
                                        <div class="form-input">
                                            <input name="" class="form-input-control" placeholder="Ваша почта">
                                        </div>
                                    </div>
                                    <button class="footer__main__form__input__btn">
                                        <svg role="img" class="icon-svg">
                                            <use xlink:href="#icon-mail-air"></use>
                                        </svg>
                                    </button>
                                </div>
                            </div>
                            <div class="footer__main__form__lic">
                                Согласен с <a href="javascript:" data-popup="" data-src="#user_agreement" class="popup-with-move-anim"> политикой конфиденциальности </a> и даю согласие на обработку персональных данных.
                            </div>
                        </div>
                        */ ?>
                    </div>
                    <div class="col-8 col-lg-24">
                        <div class="footer__main__inf">
                            <div class="footer__main__inf__title">Контактная информация:</div>
                            <div class="footer__main__inf__phone">
                                <a href="<?=APP::Common()->get_phone_link(APP::Bitrix()->includeFile("header/phone_1_code.php") . APP::Bitrix()->includeFile("header/phone_1_number.php"))?>"
                                   class="bitrix-include">
                                    <b class="bitrix-include">
                                        <? $APPLICATION->IncludeFile(SITE_DIR . "local/include/header/phone_1_code.php", Array(), Array("MODE" => "text")); ?>
                                    </b>
                                    <? $APPLICATION->IncludeFile(SITE_DIR . "local/include/header/phone_1_number.php", Array(), Array("MODE" => "text")); ?>
                                </a>
                                <a href="<?=APP::Common()->get_phone_link(APP::Bitrix()->includeFile("header/phone_2_code.php") . APP::Bitrix()->includeFile("header/phone_2_number.php"))?>"
                                   class="bitrix-include">
                                    <b class="bitrix-include">
                                        <? $APPLICATION->IncludeFile(SITE_DIR . "local/include/header/phone_2_code.php", Array(), Array("MODE" => "text")); ?>
                                    </b>
                                    <? $APPLICATION->IncludeFile(SITE_DIR . "local/include/header/phone_2_number.php", Array(), Array("MODE" => "text")); ?>
                                </a>
                            </div>
                            <div class="footer__main__inf__btn">
                                <a href="javascript:" data-popup="" data-src="#feedback_phone">Заказать звонок</a>
                            </div>
                        </div>
                        <div data-js-resize-after="footer-soc"></div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <?// * POPUP ?>
    <div id="user_agreement" class="popup" style="display: none;">
        <div class="popup-content">
            <div class="popup-text">
                <h2>Политика конфиденциальности</h2>
                <p>Мы признаем важность конфиденциальности информации. В этом документе описывается, какую личную информацию мы получаем и собираем, когда Вы пользуетесь интернет-магазином Mirkolgotok.RU. Мы надеемся, что эти сведения помогут Вам принимать осознанные решения в отношении предоставляемой нам личной информации.</p>
                <p>
                    Политика конфиденциальности объясняет:<br>
                    —&nbsp; какие данные мы собираем и зачем;<br>
                    —&nbsp; как мы используем собранные данные;<br>
                    —&nbsp; какие существуют варианты доступа к данным и их обновления.
                </p>

                <h2>Общедоступная информация</h2>
                <p>Если Вы просто просматриваете сайт, информация о Вас не собирается и не публикуется на сайте.</p>

                <h2>Какую информацию мы собираем?</h2>
                <p>Мы собираем информацию об имени, телефоне и адресе электронной почте только тех посетителей нашего сайта, которые заполнили любую из форм на нашем сайте.</p>

                <h2>Как мы используем собранные данные</h2>
                <p>Ваше добровольное согласие оставить имя, телефон и адрес электронной почты подтверждается путем ввода вашего имени, телефона и/или адреса электронной почты в соответствующую форму. Информация, собранная после отправки формы на сайте (а именно: имя, телефон и e-mail адрес) нигде не публикуется и не доступна другим посеитителям сайта. Имя используется для личного обращения к Вам, а телефон и адрес электронной почты — для уточнения вопросов. При необходимости использовать ваши данные для целей, не упомянутых в настоящей политике конфиденциальности, мы всегда запрашиваем предварительное согласие на это.</p>

                <h2>Условия обработки и её передачи третьим лицам</h2>
                <p>Ваши Имя, телефон и адрес электронной почты никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства.</p>

                <h2>Протоколирование</h2>
                <p>При каждом посещении сайта наши серверы автоматически записывают информацию, которую Ваш браузер передает при посещении веб-страниц. Как правило эта информация включает запрашиваемую веб-страницу, IP-адрес компьютера, тип браузера, языковые настройки браузера, дату и время запроса, а также один или несколько файлов cookie, которые позволяют точно идентифицировать Ваш браузер.</p>

                <h2>Куки (Cookie)</h2>
                <p>На сайте используются куки (Cookies), происходит сбор данных о посетителях с помощью сервисов Яндекс Метрика. Эти данные служат для сбора информации о действиях посетителей на сайте, для улучшения качества его содержания и возможностей. В любое время Вы можете изменить параметры в настройках Вашего браузера таким образом, чтобы браузер перестал сохранять все файлы cookie, а так же оповещал их об отправке. При этом следует учесть, что в этом случае некоторые сервисы и функции могут перестать работать.</p>

                <h2>Изменение Политики конфиденциальности</h2>
                <p>На этой странице Вы сможете узнать о любых изменениях данной политики конфиденциальности. В особых случаях, Вам будет выслана информация на Ваш адрес электронной почты</p>
            </div>
        </div>
    </div>
    <div id="feedback_phone" class="popup is-title is-form" style="display: none;">
        <form action="" method="post" enctype="multipart/form-data" data-js-form-valid="form/feedback">
            <div class="popup-title">Заказать звонок</div>
            <div class="popup-content">
                <div class="popup-form">
                    <div class="form-group">
                        <div class="form-input">
                            <input name="name" class="form-input-control is-big" placeholder="Ваше Имя">
                        </div>
                    </div>
                    <div class="form-group">
                        <div class="form-input">
                            <input name="phone" class="form-input-control is-big" placeholder="Ваш номер телефона">
                        </div>
                    </div>
                    <a href="javascript:" data-popup="" data-src="#user_agreement" class="popup-form-lic">
                        <div class="popup-form-lic-icon">
                            <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" viewBox="0 0 26 26" version="1.1">
                                <g id="surface1">
                                    <path style=" " d="M 13 0 C 9.675781 0 7 2.675781 7 6 L 7 10 C 4.800781 10 3 11.800781 3 14 L 3 22 C 3 24.199219 4.800781 26 7 26 L 19 26 C 21.199219 26 23 24.199219 23 22 L 23 14 C 23 11.800781 21.199219 10 19 10 L 19 6 C 19 2.675781 16.324219 0 13 0 Z M 13 2 C 15.277344 2 17 3.722656 17 6 L 17 10 L 9 10 L 9 6 C 9 3.722656 10.722656 2 13 2 Z M 13 15 C 14.101563 15 15 15.898438 15 17 C 15 17.699219 14.601563 18.386719 14 18.6875 L 14 21 C 14 21.601563 13.601563 22 13 22 C 12.398438 22 12 21.601563 12 21 L 12 18.6875 C 11.398438 18.386719 11 17.699219 11 17 C 11 15.898438 11.898438 15 13 15 Z "></path>
                                </g>
                            </svg>
                        </div>
                        <span>Гарантируем конфиденциальность данных</span>
                    </a>
                    <div class="popup-form-btn is-center">
                        <button class="btn" data-btn="">Позвоните мне</button>
                    </div>
                </div>
            </div>
            <div class="popup-icon">
                <div class="popup-icon-phone">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" viewBox="0 0 64 64" version="1.1">
                        <g id="surface1">
                            <path style=" " d="M 28.1875 2.117188 C 27.929688 2.113281 27.671875 2.207031 27.472656 2.398438 L 24.59375 5.179688 C 24.199219 5.5625 24.1875 6.195313 24.574219 6.59375 C 24.769531 6.792969 25.027344 6.898438 25.292969 6.898438 C 25.542969 6.898438 25.792969 6.804688 25.984375 6.617188 L 28.863281 3.835938 C 29.261719 3.453125 29.269531 2.820313 28.886719 2.421875 C 28.695313 2.226563 28.441406 2.125 28.1875 2.117188 Z M 15.730469 6 C 13.535156 6 11.59375 6.703125 10.40625 7.929688 L 10.289063 8.046875 C 8.859375 9.507813 5.507813 12.933594 5.507813 19.664063 C 5.507813 25.441406 8.941406 31.023438 10.984375 33.839844 L 11.0625 33.941406 C 11.109375 34.003906 11.191406 34.125 11.3125 34.300781 C 17.804688 43.769531 25.828125 50.839844 33.914063 54.207031 C 41.089844 57.199219 44.886719 57.996094 47.484375 57.996094 C 48.582031 57.996094 49.464844 57.855469 50.300781 57.675781 C 54.027344 56.867188 58.652344 54.125 59.878906 50.628906 C 60.878906 47.789063 61.1875 44.59375 60.574219 43.515625 C 60.167969 42.796875 59.417969 42.433594 58.378906 41.929688 C 58.152344 41.820313 57.90625 41.703125 57.640625 41.566406 C 57.5625 41.527344 49.964844 37.722656 48.5625 37.234375 C 46.800781 36.5625 45.238281 37.039063 44.160156 38.574219 L 43.609375 39.355469 C 42.542969 40.859375 41.535156 42.28125 40.71875 43.164063 C 40.199219 43.722656 39.308594 43.699219 38.660156 43.429688 L 38.242188 43.257813 C 36.496094 42.546875 32.863281 41.070313 28.371094 37.046875 C 24.777344 33.828125 22.199219 29.746094 21.261719 28.152344 C 20.871094 27.480469 21.035156 27.238281 21.703125 26.449219 C 22.0625 26 22.414063 25.625 22.765625 25.25 C 23.058594 24.941406 23.347656 24.632813 23.640625 24.289063 L 23.777344 24.136719 C 24.367188 23.445313 24.792969 22.949219 25.230469 22.015625 C 25.964844 20.578125 25.28125 19.148438 25.058594 18.675781 C 24.835938 18.210938 23.292969 14.445313 22.167969 11.695313 L 21.027344 8.914063 L 21.023438 8.910156 C 19.960938 6.347656 18.898438 6.121094 17.296875 6.054688 C 16.832031 6.027344 16.308594 6 15.730469 6 Z M 34.734375 7.546875 C 34.605469 7.546875 34.472656 7.570313 34.34375 7.621094 L 28.78125 9.867188 C 28.265625 10.074219 28.023438 10.660156 28.230469 11.171875 C 28.386719 11.5625 28.761719 11.796875 29.15625 11.796875 C 29.28125 11.796875 29.40625 11.773438 29.53125 11.722656 L 35.09375 9.476563 C 35.605469 9.269531 35.851563 8.6875 35.644531 8.171875 C 35.492188 7.789063 35.125 7.554688 34.734375 7.546875 Z M 16.085938 8.007813 C 16.480469 8.015625 16.851563 8.03125 17.199219 8.050781 C 18.296875 8.097656 18.527344 8.105469 19.175781 9.671875 L 20.316406 12.453125 C 21.839844 16.175781 23.023438 19.058594 23.25 19.535156 C 23.589844 20.246094 23.648438 20.714844 23.4375 21.136719 C 23.097656 21.855469 22.816406 22.179688 22.261719 22.828125 L 22.214844 22.886719 Z M 14.035156 8.1875 C 14.050781 8.253906 14.046875 8.320313 14.074219 8.382813 L 20.71875 24.519531 C 20.527344 24.734375 20.332031 24.960938 20.125 25.214844 C 19.488281 25.96875 18.417969 27.230469 19.53125 29.15625 C 20.757813 31.25 23.367188 35.253906 27.035156 38.539063 C 31.785156 42.792969 35.78125 44.417969 37.484375 45.109375 L 37.886719 45.277344 C 39.460938 45.933594 41.148438 45.640625 42.1875 44.523438 C 42.761719 43.902344 43.398438 43.066406 44.0625 42.152344 L 58.222656 49.230469 C 58.152344 49.472656 58.082031 49.714844 57.992188 49.96875 C 57.054688 52.636719 53.050781 55.03125 49.878906 55.71875 C 47.890625 56.144531 45.160156 56.730469 34.683594 52.359375 C 26.953125 49.136719 19.238281 42.324219 12.964844 33.171875 C 12.816406 32.957031 12.710938 32.808594 12.671875 32.753906 L 12.605469 32.660156 C 10.703125 30.042969 7.507813 24.875 7.507813 19.660156 C 7.507813 13.746094 10.351563 10.839844 11.71875 9.445313 L 11.839844 9.320313 C 12.347656 8.796875 13.121094 8.40625 14.035156 8.1875 Z M 29.78125 16.003906 C 29.226563 16.003906 28.78125 16.453125 28.78125 17.003906 C 28.78125 17.558594 29.226563 18.003906 29.78125 18.003906 L 33.78125 18.003906 C 34.332031 18.003906 34.78125 17.558594 34.78125 17.003906 C 34.78125 16.453125 34.332031 16.003906 33.78125 16.003906 Z M 17.648438 30.660156 C 17.519531 30.675781 17.390625 30.71875 17.273438 30.789063 C 16.796875 31.070313 16.636719 31.683594 16.917969 32.15625 C 17.246094 32.71875 17.832031 33.578125 18.488281 34.460938 C 18.683594 34.726563 18.988281 34.863281 19.292969 34.863281 C 19.5 34.863281 19.707031 34.800781 19.886719 34.667969 C 20.332031 34.339844 20.425781 33.710938 20.09375 33.269531 C 19.183594 32.039063 18.753906 31.332031 18.640625 31.144531 C 18.433594 30.785156 18.035156 30.609375 17.648438 30.660156 Z M 22.0625 36.203125 C 21.804688 36.1875 21.542969 36.269531 21.339844 36.453125 C 20.925781 36.816406 20.886719 37.449219 21.253906 37.863281 C 22.410156 39.167969 23.589844 40.363281 24.761719 41.410156 C 27.507813 43.871094 30.269531 45.824219 32.972656 47.214844 C 33.117188 47.289063 33.277344 47.324219 33.429688 47.324219 C 33.792969 47.324219 34.140625 47.128906 34.316406 46.78125 C 34.574219 46.292969 34.378906 45.6875 33.890625 45.4375 C 31.335938 44.121094 28.714844 42.265625 26.09375 39.921875 C 24.980469 38.921875 23.855469 37.785156 22.75 36.535156 C 22.566406 36.332031 22.316406 36.214844 22.0625 36.203125 Z M 46.953125 38.941406 C 47.226563 38.921875 47.527344 38.980469 47.875 39.109375 C 48.949219 39.484375 54.832031 42.394531 56.734375 43.355469 C 57.011719 43.492188 57.269531 43.617188 57.507813 43.734375 C 58.054688 43.996094 58.734375 44.324219 58.8125 44.453125 C 58.917969 44.738281 58.945313 45.789063 58.703125 47.234375 L 45.246094 40.503906 L 45.796875 39.730469 C 46.140625 39.238281 46.503906 38.980469 46.953125 38.941406 Z "></path>
                        </g>
                    </svg>
                </div>
                <div class="popup-icon-phone is-right">
                    <svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" viewBox="0 0 64 64" version="1.1">
                        <g id="surface1">
                            <path style=" " d="M 28.1875 2.117188 C 27.929688 2.113281 27.671875 2.207031 27.472656 2.398438 L 24.59375 5.179688 C 24.199219 5.5625 24.1875 6.195313 24.574219 6.59375 C 24.769531 6.792969 25.027344 6.898438 25.292969 6.898438 C 25.542969 6.898438 25.792969 6.804688 25.984375 6.617188 L 28.863281 3.835938 C 29.261719 3.453125 29.269531 2.820313 28.886719 2.421875 C 28.695313 2.226563 28.441406 2.125 28.1875 2.117188 Z M 15.730469 6 C 13.535156 6 11.59375 6.703125 10.40625 7.929688 L 10.289063 8.046875 C 8.859375 9.507813 5.507813 12.933594 5.507813 19.664063 C 5.507813 25.441406 8.941406 31.023438 10.984375 33.839844 L 11.0625 33.941406 C 11.109375 34.003906 11.191406 34.125 11.3125 34.300781 C 17.804688 43.769531 25.828125 50.839844 33.914063 54.207031 C 41.089844 57.199219 44.886719 57.996094 47.484375 57.996094 C 48.582031 57.996094 49.464844 57.855469 50.300781 57.675781 C 54.027344 56.867188 58.652344 54.125 59.878906 50.628906 C 60.878906 47.789063 61.1875 44.59375 60.574219 43.515625 C 60.167969 42.796875 59.417969 42.433594 58.378906 41.929688 C 58.152344 41.820313 57.90625 41.703125 57.640625 41.566406 C 57.5625 41.527344 49.964844 37.722656 48.5625 37.234375 C 46.800781 36.5625 45.238281 37.039063 44.160156 38.574219 L 43.609375 39.355469 C 42.542969 40.859375 41.535156 42.28125 40.71875 43.164063 C 40.199219 43.722656 39.308594 43.699219 38.660156 43.429688 L 38.242188 43.257813 C 36.496094 42.546875 32.863281 41.070313 28.371094 37.046875 C 24.777344 33.828125 22.199219 29.746094 21.261719 28.152344 C 20.871094 27.480469 21.035156 27.238281 21.703125 26.449219 C 22.0625 26 22.414063 25.625 22.765625 25.25 C 23.058594 24.941406 23.347656 24.632813 23.640625 24.289063 L 23.777344 24.136719 C 24.367188 23.445313 24.792969 22.949219 25.230469 22.015625 C 25.964844 20.578125 25.28125 19.148438 25.058594 18.675781 C 24.835938 18.210938 23.292969 14.445313 22.167969 11.695313 L 21.027344 8.914063 L 21.023438 8.910156 C 19.960938 6.347656 18.898438 6.121094 17.296875 6.054688 C 16.832031 6.027344 16.308594 6 15.730469 6 Z M 34.734375 7.546875 C 34.605469 7.546875 34.472656 7.570313 34.34375 7.621094 L 28.78125 9.867188 C 28.265625 10.074219 28.023438 10.660156 28.230469 11.171875 C 28.386719 11.5625 28.761719 11.796875 29.15625 11.796875 C 29.28125 11.796875 29.40625 11.773438 29.53125 11.722656 L 35.09375 9.476563 C 35.605469 9.269531 35.851563 8.6875 35.644531 8.171875 C 35.492188 7.789063 35.125 7.554688 34.734375 7.546875 Z M 16.085938 8.007813 C 16.480469 8.015625 16.851563 8.03125 17.199219 8.050781 C 18.296875 8.097656 18.527344 8.105469 19.175781 9.671875 L 20.316406 12.453125 C 21.839844 16.175781 23.023438 19.058594 23.25 19.535156 C 23.589844 20.246094 23.648438 20.714844 23.4375 21.136719 C 23.097656 21.855469 22.816406 22.179688 22.261719 22.828125 L 22.214844 22.886719 Z M 14.035156 8.1875 C 14.050781 8.253906 14.046875 8.320313 14.074219 8.382813 L 20.71875 24.519531 C 20.527344 24.734375 20.332031 24.960938 20.125 25.214844 C 19.488281 25.96875 18.417969 27.230469 19.53125 29.15625 C 20.757813 31.25 23.367188 35.253906 27.035156 38.539063 C 31.785156 42.792969 35.78125 44.417969 37.484375 45.109375 L 37.886719 45.277344 C 39.460938 45.933594 41.148438 45.640625 42.1875 44.523438 C 42.761719 43.902344 43.398438 43.066406 44.0625 42.152344 L 58.222656 49.230469 C 58.152344 49.472656 58.082031 49.714844 57.992188 49.96875 C 57.054688 52.636719 53.050781 55.03125 49.878906 55.71875 C 47.890625 56.144531 45.160156 56.730469 34.683594 52.359375 C 26.953125 49.136719 19.238281 42.324219 12.964844 33.171875 C 12.816406 32.957031 12.710938 32.808594 12.671875 32.753906 L 12.605469 32.660156 C 10.703125 30.042969 7.507813 24.875 7.507813 19.660156 C 7.507813 13.746094 10.351563 10.839844 11.71875 9.445313 L 11.839844 9.320313 C 12.347656 8.796875 13.121094 8.40625 14.035156 8.1875 Z M 29.78125 16.003906 C 29.226563 16.003906 28.78125 16.453125 28.78125 17.003906 C 28.78125 17.558594 29.226563 18.003906 29.78125 18.003906 L 33.78125 18.003906 C 34.332031 18.003906 34.78125 17.558594 34.78125 17.003906 C 34.78125 16.453125 34.332031 16.003906 33.78125 16.003906 Z M 17.648438 30.660156 C 17.519531 30.675781 17.390625 30.71875 17.273438 30.789063 C 16.796875 31.070313 16.636719 31.683594 16.917969 32.15625 C 17.246094 32.71875 17.832031 33.578125 18.488281 34.460938 C 18.683594 34.726563 18.988281 34.863281 19.292969 34.863281 C 19.5 34.863281 19.707031 34.800781 19.886719 34.667969 C 20.332031 34.339844 20.425781 33.710938 20.09375 33.269531 C 19.183594 32.039063 18.753906 31.332031 18.640625 31.144531 C 18.433594 30.785156 18.035156 30.609375 17.648438 30.660156 Z M 22.0625 36.203125 C 21.804688 36.1875 21.542969 36.269531 21.339844 36.453125 C 20.925781 36.816406 20.886719 37.449219 21.253906 37.863281 C 22.410156 39.167969 23.589844 40.363281 24.761719 41.410156 C 27.507813 43.871094 30.269531 45.824219 32.972656 47.214844 C 33.117188 47.289063 33.277344 47.324219 33.429688 47.324219 C 33.792969 47.324219 34.140625 47.128906 34.316406 46.78125 C 34.574219 46.292969 34.378906 45.6875 33.890625 45.4375 C 31.335938 44.121094 28.714844 42.265625 26.09375 39.921875 C 24.980469 38.921875 23.855469 37.785156 22.75 36.535156 C 22.566406 36.332031 22.316406 36.214844 22.0625 36.203125 Z M 46.953125 38.941406 C 47.226563 38.921875 47.527344 38.980469 47.875 39.109375 C 48.949219 39.484375 54.832031 42.394531 56.734375 43.355469 C 57.011719 43.492188 57.269531 43.617188 57.507813 43.734375 C 58.054688 43.996094 58.734375 44.324219 58.8125 44.453125 C 58.917969 44.738281 58.945313 45.789063 58.703125 47.234375 L 45.246094 40.503906 L 45.796875 39.730469 C 46.140625 39.238281 46.503906 38.980469 46.953125 38.941406 Z "></path>
                        </g>
                    </svg>
                </div>
            </div>
        </form>
    </div>
    <div id="feedback-success" class="popup is-log">
        <div class="popup-content">
            <div class="row">
                <div class="col-19">
                    <div class="popup-title"><span>Запрос отправлен.</span></div>
                    <div class="popup-text"><span>Мы обязательно Вам перезвоним</span></div>
                </div>
                <div class="col-5">
                    <svg width="50" height="50" viewBox="0 0 510 510" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink">
                        <path fill="#fff" d="M150.45,206.55l-35.7,35.7L229.5,357l255-255l-35.7-35.7L229.5,285.6L150.45,206.55z M459,255c0,112.2-91.8,204-204,204 S51,367.2,51,255S142.8,51,255,51c20.4,0,38.25,2.55,56.1,7.65l40.801-40.8C321.3,7.65,288.15,0,255,0C114.75,0,0,114.75,0,255 s114.75,255,255,255s255-114.75,255-255H459z"></path>
                    </svg>
                </div>
            </div>
        </div>
    </div>
</footer>
</body>
</html>